Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.mine.cannot.header
source: Opens when you verify
ar: يُتاح عند توثيق هويتك
bn: ভেরিফাই করলে খুলবে
ca: S'obre quan et verifiques
cs: Otevře se po ověření
da: Åbner, når du verificerer
de: Öffnet sich mit der Verifizierung
el: Ανοίγει όταν επαληθευτείς
es: Se abre al verificarte
fi: Avautuu, kun vahvistat
fr: S’ouvre quand vous vous vérifiez
he: נפתח כשתאמת
hi: सत्यापित करने पर खुलता है
hr: Otvara se kad potvrdiš identitet
hu: A hitelesítéskor nyílik meg
id: Terbuka saat kamu terverifikasi
it: Si apre quando ti verifichi
ja: 認証すると使えるもの
ko: 인증하면 열려요
ml: വെരിഫൈ ചെയ്താൽ തുറക്കും
ms: Terbuka apabila anda mengesahkan
nb: Åpnes når du verifiserer deg
nl: Gaat open als je verifieert
pl: Otwiera się po weryfikacji
pt_br: Abre quando você se verifica
pt_pt: Abre quando se verificar
ro: Se deschide când te verifici
ru: Откроется после проверки
sk: Otvorí sa po overení
sv: Öppnas när du verifierar dig
ta: சரிபார்த்ததும் திறக்கும்
te: ధృవీకరించినప్పుడు తెరుచుకుంటాయి
th: จะเปิดเมื่อคุณยืนยันตัวตน
tr: Doğruladığınızda açılır
uk: Відкривається після верифікації
ur: تصدیق کرنے پر کھلتا ہے
vi: Mở khi bạn xác minh
zh_hans: 验证后开放
zh_hant: 驗證後開放

# vouch.mine.countdown.detail
source: Your vouch ends on %@. It can't be renewed — verify your identity before then to keep posting.
ar: تنتهي تزكيتك في %@. لا يمكن تجديدها — وثّق هويتك قبل ذلك لتواصل النشر.
bn: আপনার ভাউচ %@ তারিখে শেষ হবে। এটি নবায়ন করা যায় না — পোস্ট করা চালিয়ে যেতে তার আগে আপনার পরিচয় ভেরিফাই করুন।
ca: El teu aval acaba el %@. No es pot renovar: verifica la teva identitat abans per continuar publicant.
cs: Tvé ručení končí %@. Nelze ho obnovit – do té doby ověř svou totožnost, abys mohl dál psát.
da: Din garanti ophører %@. Den kan ikke fornyes – verificér din identitet inden da for at kunne blive ved med at slå op.
de: Deine Bürgschaft endet am %@. Sie kann nicht verlängert werden – verifiziere vorher deine Identität, um weiter zu posten.
el: Η εγγύησή σου λήγει στις %@. Δεν ανανεώνεται — επαλήθευσε την ταυτότητά σου πριν από τότε για να συνεχίσεις να δημοσιεύεις.
es: Tu aval termina el %@. No se puede renovar: verifica tu identidad antes para seguir publicando.
fi: Takuusi päättyy %@. Sitä ei voi uusia – vahvista henkilöllisyytesi ennen sitä jatkaaksesi julkaisemista.
fr: Votre caution se termine le %@. Elle ne peut pas être renouvelée — vérifiez votre identité avant cette date pour continuer à publier.
he: הערבות שלך מסתיימת ב-%@. אי אפשר לחדש אותה — אמת את זהותך לפני כן כדי להמשיך לפרסם.
hi: आपका वाउच %@ को खत्म होता है। इसे नवीनीकृत नहीं किया जा सकता — पोस्ट करते रहने के लिए उससे पहले अपनी पहचान सत्यापित करें।
hr: Tvoje jamstvo završava: %@. Ne može se obnoviti — potvrdi svoj identitet prije toga da nastaviš objavljivati.
hu: A kezességed ekkor ér véget: %@. Nem újítható meg – addig hitelesítsd a személyazonosságodat, hogy továbbra is írhass.
id: Jaminanmu berakhir pada %@. Tidak bisa diperpanjang — verifikasi identitasmu sebelum itu agar tetap bisa memposting.
it: La tua garanzia termina il %@. Non può essere rinnovata: verifica la tua identità prima per continuare a pubblicare.
ja: 保証は%@に終了します。更新はできません。投稿を続けるには、それまでに本人確認をしてください。
ko: 보증은 %@에 종료돼요. 갱신할 수 없으니 그 전에 신원을 인증해야 계속 게시할 수 있어요.
ml: നിങ്ങളുടെ വൗച്ച് %@ ന് അവസാനിക്കും. ഇത് പുതുക്കാനാകില്ല — പോസ്റ്റ് ചെയ്യുന്നത് തുടരാൻ അതിനുമുമ്പ് നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക.
ms: Jaminan anda berakhir pada %@. Ia tidak boleh diperbaharui — sahkan identiti anda sebelum itu untuk terus menyiar.
nb: Garantien din slutter %@. Den kan ikke fornyes. Verifiser identiteten din før da for å fortsette å publisere.
nl: Je garantie eindigt op %@. Ze kan niet worden verlengd: verifieer je identiteit voor die tijd om te kunnen blijven posten.
pl: Twoje poręczenie kończy się %@. Nie można go odnowić — zweryfikuj tożsamość przed tym terminem, aby dalej publikować.
pt_br: Seu aval termina em %@. Ele não pode ser renovado: verifique sua identidade antes disso para continuar postando.
pt_pt: O seu aval termina a %@. Não pode ser renovado — verifique a sua identidade antes disso para continuar a publicar.
ro: Garanția ta se încheie pe %@. Nu poate fi reînnoită — verifică-ți identitatea până atunci ca să poți posta în continuare.
ru: Ваше поручительство заканчивается %@. Оно не продлевается — пройдите проверку личности до этого, чтобы продолжать писать.
sk: Tvoje ručenie končí %@. Nedá sa obnoviť — over svoju totožnosť skôr, aby si mohol pokračovať v zverejňovaní.
sv: Ditt intygande upphör den %@. Det kan inte förnyas – verifiera din identitet före dess för att fortsätta publicera.
ta: உங்கள் உறுதிமொழி %@ அன்று முடிகிறது. புதுப்பிக்க முடியாது — தொடர்ந்து இடுகையிட அதற்குள் உங்கள் அடையாளத்தைச் சரிபார்க்கவும்.
te: మీ హామీ %@ న ముగుస్తుంది. దీన్ని పునరుద్ధరించలేరు — పోస్ట్ చేస్తూ ఉండటానికి అంతకుముందే మీ గుర్తింపును ధృవీకరించండి.
th: การรับรองของคุณสิ้นสุดวันที่ %@ ต่ออายุไม่ได้ ยืนยันตัวตนก่อนถึงวันนั้นเพื่อโพสต์ต่อ
tr: Kefilliğiniz %@ tarihinde sona erer. Yenilenemez; gönderi paylaşmaya devam etmek için o tarihten önce kimliğinizi doğrulayın.
uk: Ваше поручительство закінчується %@. Його не можна поновити — верифікуйте особу до цього часу, щоб і далі публікувати.
ur: آپ کی ضمانت %@ کو ختم ہوتی ہے۔ اس کی تجدید نہیں ہو سکتی — پوسٹ کرتے رہنے کے لیے اس سے پہلے اپنی شناخت کی تصدیق کریں۔
vi: Lời bảo chứng của bạn kết thúc vào %@. Không thể gia hạn — hãy xác minh danh tính trước đó để tiếp tục đăng bài.
zh_hans: 你的担保将于 %@ 结束，且不可续期。请在此之前验证身份，以继续发帖。
zh_hant: 你的擔保將於 %@ 結束，且無法續期，請在那之前驗證你的身分以繼續發文。

# vouch.mine.intro
source: @%1$@ vouched for you on %2$@.
ar: زكّاك ⁦@%1$@⁩ في %2$@.
bn: @%1$@ আপনার জন্য %2$@ তারিখে ভাউচ করেছেন।
ca: @%1$@ et va avalar el %2$@.
cs: @%1$@ za tebe ručí od %2$@.
da: @%1$@ gik i god for dig den %2$@.
de: @%1$@ hat am %2$@ für dich gebürgt.
el: Ο/Η @%1$@ εγγυήθηκε για εσένα στις %2$@.
es: @%1$@ te avaló el %2$@.
fi: @%1$@ takasi sinut %2$@.
fr: @%1$@ s’est porté garant de vous le %2$@.
he: @%1$@ ערב לך ב-%2$@.
hi: @%1$@ ने %2$@ को आपके लिए वाउच किया।
hr: @%1$@ je jamčio/la za tebe: %2$@.
hu: @%1$@ kezeskedett érted ekkor: %2$@.
id: @%1$@ menjaminmu pada %2$@.
it: @%1$@ ha garantito per te il %2$@.
ja: @%1$@が%2$@にあなたを保証しました。
ko: @%1$@님이 %2$@에 나를 보증했어요.
ml: %2$@ ന് @%1$@ നിങ്ങൾക്ക് വൗച്ച് ചെയ്തു.
ms: @%1$@ menjamin anda pada %2$@.
nb: @%1$@ garanterte for deg %2$@.
nl: @%1$@ stond voor je in op %2$@.
pl: @%1$@ poręczył(a) za Ciebie dnia %2$@.
pt_br: @%1$@ avalizou você em %2$@.
pt_pt: @%1$@ deu-lhe aval em %2$@.
ro: @%1$@ a garantat pentru tine pe %2$@.
ru: @%1$@ поручился(-лась) за вас %2$@.
sk: @%1$@ za teba ručil %2$@.
sv: @%1$@ intygade för dig den %2$@.
ta: @%1$@ உங்களுக்காக %2$@ அன்று உறுதியளித்தார்.
te: @%1$@ మీకు %2$@ న హామీ ఇచ్చారు.
th: @%1$@ รับรองคุณเมื่อ %2$@
tr: @%1$@ sizin için %2$@ tarihinde kefil oldu.
uk: @%1$@ поручився(лася) за вас: %2$@.
ur: @%1$@ نے %2$@ کو آپ کی ضمانت دی۔
vi: @%1$@ đã bảo chứng cho bạn vào %2$@.
zh_hans: @%1$@ 于 %2$@ 为你担保。
zh_hant: @%1$@ 於 %2$@ 為你擔保。

# vouch.mine.keep
source: Keep it
ar: أبقِه
bn: রেখে দিন
ca: Conserva'l
cs: Ponechat
da: Behold den
de: Behalten
el: Διατήρηση
es: Conservarlo
fi: Säilytä se
fr: La garder
he: השאר
hi: रखें
hr: Zadrži
hu: Megtartom
id: Pertahankan
it: Tienila
ja: そのままにする
ko: 유지
ml: നിലനിർത്തുക
ms: Kekalkan
nb: Behold den
nl: Behouden
pl: Zachowaj
pt_br: Manter
pt_pt: Manter
ro: Păstreaz-o
ru: Оставить
sk: Nechať
sv: Behåll det
ta: வைத்துக்கொள்
te: ఉంచు
th: เก็บไว้
tr: Kalsın
uk: Залишити
ur: رکھیں
vi: Giữ lại
zh_hans: 保留
zh_hant: 保留

# vouch.mine.limits.follows
source: Up to %@ follows an hour
ar: حتى %@ متابعة في الساعة
bn: ঘণ্টায় সর্বোচ্চ %@ জনকে ফলো
ca: Fins a %@ seguiments per hora
cs: Až %@ sledování za hodinu
da: Op til %@ følgninger i timen
de: Bis zu %@ Follows pro Stunde
el: Έως %@ ακολουθήσεις την ώρα
es: Hasta %@ seguimientos por hora
fi: Enintään %@ seuraamista tunnissa
fr: Jusqu’à %@ abonnements par heure
he: עד %@ מעקבים בשעה
hi: घंटे में अधिकतम %@ फ़ॉलो
hr: Do %@ praćenja na sat
hu: Óránként legfeljebb %@ követés
id: Hingga %@ mengikuti per jam
it: Fino a %@ follow all'ora
ja: フォローは1時間に%@件まで
ko: 시간당 팔로우 최대 %@회
ml: മണിക്കൂറിൽ %@ ഫോളോ വരെ
ms: Sehingga %@ ikutan sejam
nb: Opptil %@ følginger i timen
nl: Maximaal %@ keer volgen per uur
pl: Do %@ obserwowań na godzinę
pt_br: Até %@ seguidas por hora
pt_pt: Até %@ seguimentos por hora
ro: Până la %@ urmăriri pe oră
ru: До %@ подписок в час
sk: Až %@ sledovaní za hodinu
sv: Upp till %@ följningar i timmen
ta: ஒரு மணி நேரத்துக்கு %@ பின்தொடர்தல் வரை
te: గంటకు %@ ఫాలోల వరకు
th: ติดตามได้สูงสุด %@ คนต่อชั่วโมง
tr: Saatte en fazla %@ takip
uk: До %@ підписок на годину
ur: فی گھنٹہ %@ فالوز تک
vi: Tối đa %@ lượt theo dõi mỗi giờ
zh_hans: 每小时最多关注 %@ 人
zh_hant: 每小時最多追蹤 %@ 人

# vouch.mine.limits.header
source: Your limits while vouched for
ar: حدودك أثناء التزكية
bn: ভাউচ পাওয়া অবস্থায় আপনার সীমা
ca: Els teus límits mentre estàs avalat
cs: Tvé limity při ručení
da: Dine grænser, mens der går i god for dig
de: Deine Grenzen, solange für dich gebürgt wird
el: Τα όριά σου όσο έχεις εγγύηση
es: Tus límites mientras estás avalado
fi: Rajasi, kun sinut on taattu
fr: Vos limites sous caution
he: המגבלות שלך בזמן שערבו לך
hi: आपके लिए वाउच रहने के दौरान आपकी सीमाएँ
hr: Tvoja ograničenja dok se jamči za tebe
hu: Korlátaid, amíg kezességgel támogatnak
id: Batasanmu selagi dijamin
it: I tuoi limiti finché hai una garanzia
ja: 保証を受けている間の制限
ko: 보증받은 동안의 제한
ml: വൗച്ച് ലഭിച്ചിരിക്കുമ്പോഴുള്ള നിങ്ങളുടെ പരിധികൾ
ms: Had anda semasa dijamin
nb: Grensene dine mens det er garantert for deg
nl: Je limieten zolang er voor je wordt ingestaan
pl: Twoje limity, gdy ktoś za Ciebie ręczy
pt_br: Seus limites enquanto você é avalizado
pt_pt: Os seus limites enquanto tem aval
ro: Limitele tale cât timp ai garanție
ru: Ваши ограничения, пока за вас поручаются
sk: Tvoje limity, kým za teba niekto ručí
sv: Dina begränsningar medan du har intyg
ta: உறுதிமொழி பெற்றிருக்கும்போது உங்கள் வரம்புகள்
te: హామీ ఉన్నప్పుడు మీ పరిమితులు
th: ขีดจำกัดของคุณขณะได้รับการรับรอง
tr: Kefil olunduğunuz sürece sınırlarınız
uk: Ваші обмеження, поки за вас ручаються
ur: ضمانت کے دوران آپ کی حدیں
vi: Giới hạn của bạn khi được bảo chứng
zh_hans: 获担保期间的限制
zh_hant: 受到擔保期間的限制

# vouch.mine.limits.mentions
source: Up to %@ mentions in a post
ar: حتى %@ إشارات في المنشور
bn: একটি পোস্টে সর্বোচ্চ %@ জনকে মেনশন
ca: Fins a %@ mencions per publicació
cs: Až %@ zmínek v příspěvku
da: Op til %@ omtaler i et opslag
de: Bis zu %@ Erwähnungen pro Beitrag
el: Έως %@ αναφορές σε μια ανάρτηση
es: Hasta %@ menciones en una publicación
fi: Enintään %@ mainintaa julkaisussa
fr: Jusqu’à %@ mentions par post
he: עד %@ תיוגים בפוסט
hi: एक पोस्ट में अधिकतम %@ मेंशन
hr: Do %@ spominjanja u objavi
hu: Bejegyzésenként legfeljebb %@ említés
id: Hingga %@ sebutan dalam satu postingan
it: Fino a %@ menzioni in un post
ja: 1つの投稿で%@人までメンション
ko: 게시물당 멘션 최대 %@회
ml: ഒരു പോസ്റ്റിൽ %@ മെൻഷൻ വരെ
ms: Sehingga %@ sebutan dalam satu siaran
nb: Opptil %@ omtaler i et innlegg
nl: Maximaal %@ vermeldingen in een bericht
pl: Do %@ wzmianek we wpisie
pt_br: Até %@ menções em um post
pt_pt: Até %@ menções numa publicação
ro: Până la %@ mențiuni într-o postare
ru: До %@ упоминаний в посте
sk: Až %@ spomenutí v príspevku
sv: Upp till %@ omnämnanden i ett inlägg
ta: ஓர் இடுகையில் %@ குறிப்புகள் வரை
te: ఒక పోస్ట్‌లో %@ ప్రస్తావనల వరకు
th: กล่าวถึงได้สูงสุด %@ คนในหนึ่งโพสต์
tr: Bir gönderide en fazla %@ etiket
uk: До %@ згадок в одному дописі
ur: ایک پوسٹ میں %@ ذکر تک
vi: Tối đa %@ lượt nhắc đến trong một bài đăng
zh_hans: 每条帖子最多提及 %@ 人
zh_hant: 每則貼文最多提及 %@ 人

# vouch.mine.limits.posts
source: Up to %1$@ posts an hour and %2$@ a day
ar: حتى %1$@ منشورات في الساعة و%2$@ في اليوم
bn: ঘণ্টায় সর্বোচ্চ %1$@টি এবং দিনে %2$@টি পোস্ট
ca: Fins a %1$@ publicacions per hora i %2$@ al dia
cs: Až %1$@ příspěvků za hodinu a %2$@ za den
da: Op til %1$@ opslag i timen og %2$@ om dagen
de: Bis zu %1$@ Beiträge pro Stunde und %2$@ pro Tag
el: Έως %1$@ αναρτήσεις την ώρα και %2$@ την ημέρα
es: Hasta %1$@ publicaciones por hora y %2$@ al día
fi: Enintään %1$@ julkaisua tunnissa ja %2$@ päivässä
fr: Jusqu’à %1$@ posts par heure et %2$@ par jour
he: עד %1$@ פוסטים בשעה ו-%2$@ ביום
hi: घंटे में अधिकतम %1$@ पोस्ट और दिन में %2$@
hr: Do %1$@ objava na sat i %2$@ na dan
hu: Óránként legfeljebb %1$@, naponta legfeljebb %2$@ bejegyzés
id: Hingga %1$@ postingan per jam dan %2$@ per hari
it: Fino a %1$@ post all'ora e %2$@ al giorno
ja: 投稿は1時間に%1$@件、1日に%2$@件まで
ko: 시간당 게시물 최대 %1$@개, 하루 최대 %2$@개
ml: മണിക്കൂറിൽ %1$@ പോസ്റ്റും ദിവസത്തിൽ %2$@ പോസ്റ്റും വരെ
ms: Sehingga %1$@ siaran sejam dan %2$@ sehari
nb: Opptil %1$@ innlegg i timen og %2$@ om dagen
nl: Maximaal %1$@ berichten per uur en %2$@ per dag
pl: Do %1$@ wpisów na godzinę i %2$@ dziennie
pt_br: Até %1$@ posts por hora e %2$@ por dia
pt_pt: Até %1$@ publicações por hora e %2$@ por dia
ro: Până la %1$@ postări pe oră și %2$@ pe zi
ru: До %1$@ постов в час и %2$@ в день
sk: Až %1$@ príspevkov za hodinu a %2$@ za deň
sv: Upp till %1$@ inlägg i timmen och %2$@ per dag
ta: ஒரு மணி நேரத்துக்கு %1$@ இடுகைகள், ஒரு நாளைக்கு %2$@ வரை
te: గంటకు %1$@ పోస్ట్‌లు, రోజుకు %2$@ వరకు
th: โพสต์ได้สูงสุด %1$@ โพสต์ต่อชั่วโมง และ %2$@ โพสต์ต่อวัน
tr: Saatte en fazla %1$@, günde %2$@ gönderi
uk: До %1$@ дописів на годину та %2$@ на день
ur: فی گھنٹہ %1$@ پوسٹس اور روزانہ %2$@ تک
vi: Tối đa %1$@ bài đăng mỗi giờ và %2$@ mỗi ngày
zh_hans: 每小时最多 %1$@ 条帖子，每天最多 %2$@ 条
zh_hant: 每小時最多 %1$@ 則貼文，每天最多 %2$@ 則

# vouch.mine.nav
source: Your vouch
ar: تزكيتك
bn: আপনার ভাউচ
ca: El teu aval
cs: Tvé ručení
da: Din garanti
de: Deine Bürgschaft
el: Η εγγύησή σου
es: Tu aval
fi: Takuusi
fr: Votre caution
he: הערבות שלך
hi: आपका वाउच
hr: Tvoje jamstvo
hu: A kezességed
id: Jaminanmu
it: La tua garanzia
ja: あなたの保証
ko: 내 보증
ml: നിങ്ങളുടെ വൗച്ച്
ms: Jaminan anda
nb: Garantien din
nl: Jouw garantie
pl: Twoje poręczenie
pt_br: Seu aval
pt_pt: O seu aval
ro: Garanția ta
ru: Ваше поручительство
sk: Tvoje ručenie
sv: Ditt intygande
ta: உங்கள் உறுதிமொழி
te: మీ హామీ
th: การรับรองของคุณ
tr: Kefilliğiniz
uk: Ваше поручительство
ur: آپ کی ضمانت
vi: Lời bảo chứng của bạn
zh_hans: 你的担保
zh_hant: 你的擔保

# vouch.mine.none.message
source: Nobody is vouching for you right now.
ar: لا أحد يزكّيك حاليًا.
bn: এই মুহূর্তে কেউ আপনার জন্য ভাউচ করছেন না।
ca: Ara mateix ningú no t'avala.
cs: Právě teď za tebe nikdo neručí.
da: Ingen går i god for dig lige nu.
de: Im Moment bürgt niemand für dich.
el: Κανείς δεν εγγυάται για εσένα αυτή τη στιγμή.
es: Nadie te está avalando ahora mismo.
fi: Kukaan ei takaa sinua juuri nyt.
fr: Personne ne se porte garant de vous pour le moment.
he: אף אחד לא ערב לך כרגע.
hi: अभी कोई आपके लिए वाउच नहीं कर रहा।
hr: Trenutačno nitko ne jamči za tebe.
hu: Jelenleg senki nem kezeskedik érted.
id: Saat ini tidak ada yang menjaminmu.
it: Al momento nessuno garantisce per te.
ja: 現在、あなたを保証している人はいません。
ko: 지금은 나를 보증하는 사람이 없어요.
ml: ഇപ്പോൾ ആരും നിങ്ങൾക്ക് വൗച്ച് ചെയ്യുന്നില്ല.
ms: Tiada sesiapa menjamin anda sekarang.
nb: Ingen garanterer for deg akkurat nå.
nl: Op dit moment staat niemand voor je in.
pl: Nikt teraz za Ciebie nie ręczy.
pt_br: Ninguém está avalizando você agora.
pt_pt: Ninguém lhe está a dar aval neste momento.
ro: Acum nimeni nu garantează pentru tine.
ru: Сейчас за вас никто не поручается.
sk: Práve teraz za teba nikto neručí.
sv: Ingen intygar för dig just nu.
ta: இப்போது யாரும் உங்களுக்காக உறுதியளிக்கவில்லை.
te: ప్రస్తుతం ఎవరూ మీకు హామీ ఇవ్వడం లేదు.
th: ตอนนี้ไม่มีใครรับรองคุณ
tr: Şu anda kimse size kefil olmuyor.
uk: Наразі за вас ніхто не ручається.
ur: ابھی کوئی آپ کی ضمانت نہیں دے رہا۔
vi: Hiện không ai đang bảo chứng cho bạn.
zh_hans: 目前没有人为你担保。
zh_hant: 目前沒有人為你擔保。

# vouch.mine.none.title
source: No vouch right now
ar: لا تزكية حاليًا
bn: এখন কোনো ভাউচ নেই
ca: Cap aval ara mateix
cs: Žádné ručení
da: Ingen garanti lige nu
de: Keine Bürgschaft
el: Καμία εγγύηση αυτή τη στιγμή
es: Sin aval ahora mismo
fi: Ei takuuta juuri nyt
fr: Aucune caution pour le moment
he: אין ערבות כרגע
hi: अभी कोई वाउच नहीं
hr: Trenutačno nema jamstva
hu: Jelenleg nincs kezesség
id: Tidak ada jaminan saat ini
it: Nessuna garanzia al momento
ja: 現在、保証はありません
ko: 현재 보증 없음
ml: ഇപ്പോൾ വൗച്ച് ഇല്ല
ms: Tiada jaminan sekarang
nb: Ingen garanti akkurat nå
nl: Nu geen garantie
pl: Brak poręczenia
pt_br: Nenhum aval agora
pt_pt: Sem aval neste momento
ro: Nicio garanție acum
ru: Сейчас нет поручительства
sk: Momentálne žiadne ručenie
sv: Inget intygande just nu
ta: இப்போது உறுதிமொழி இல்லை
te: ప్రస్తుతం హామీ లేదు
th: ตอนนี้ไม่มีการรับรอง
tr: Şu anda kefillik yok
uk: Наразі немає поручительства
ur: ابھی کوئی ضمانت نہیں
vi: Hiện không có lời bảo chứng
zh_hans: 目前没有担保
zh_hant: 目前沒有擔保

# vouch.mine.remove
source: Take the tag off
ar: أزل الوسم
bn: ট্যাগ সরিয়ে দিন
ca: Treu l'etiqueta
cs: Sundat štítek
da: Tag mærket af
de: Tag entfernen
el: Αφαίρεση της ετικέτας
es: Quitar la etiqueta
fi: Poista merkki
fr: Retirer l’étiquette
he: הסר את התג
hi: टैग हटाएँ
hr: Skini oznaku
hu: Címke levétele
id: Lepas tag
it: Togli l'etichetta
ja: タグを外す
ko: 태그 제거
ml: ടാഗ് നീക്കം ചെയ്യുക
ms: Tanggalkan teg
nb: Ta av merket
nl: De tag verwijderen
pl: Zdejmij oznaczenie
pt_br: Tirar a etiqueta
pt_pt: Retirar a etiqueta
ro: Scoate eticheta
ru: Снять метку
sk: Odobrať značku
sv: Ta bort etiketten
ta: குறியை நீக்கு
te: ట్యాగ్ తొలగించు
th: นำป้ายออก
tr: Etiketi kaldır
uk: Зняти позначку
ur: ٹیگ ہٹائیں
vi: Gỡ thẻ
zh_hans: 撤下标签
zh_hant: 撤下標籤

# vouch.mine.remove.message
source: You go back to the verification step until you verify your identity. Everything you wrote stays.
ar: تعود إلى خطوة التوثيق إلى أن توثّق هويتك. يبقى كل ما كتبته.
bn: আপনার পরিচয় ভেরিফাই না করা পর্যন্ত আপনি ভেরিফিকেশন ধাপে ফিরে যাবেন। আপনার লেখা সবকিছু থেকে যাবে।
ca: Tornes al pas de verificació fins que verifiquis la teva identitat. Tot el que has escrit es manté.
cs: Vrátíš se ke kroku ověření, dokud neověříš svou totožnost. Vše, co jsi napsal, zůstane.
da: Du går tilbage til verificeringstrinnet, indtil du verificerer din identitet. Alt, hvad du skrev, bliver.
de: Du gehst zurück zum Verifizierungsschritt, bis du deine Identität verifizierst. Alles, was du geschrieben hast, bleibt.
el: Επιστρέφεις στο βήμα επαλήθευσης μέχρι να επαληθεύσεις την ταυτότητά σου. Ό,τι έγραψες παραμένει.
es: Vuelves al paso de verificación hasta que verifiques tu identidad. Todo lo que escribiste permanece.
fi: Palaat vahvistusvaiheeseen, kunnes vahvistat henkilöllisyytesi. Kaikki kirjoittamasi säilyy.
fr: Vous revenez à l’étape de vérification jusqu’à ce que vous vérifiiez votre identité. Tout ce que vous avez écrit reste.
he: תחזור לשלב האימות עד שתאמת את זהותך. כל מה שכתבת נשאר.
hi: आप अपनी पहचान सत्यापित करने तक सत्यापन चरण पर लौट जाते हैं। आपका लिखा सब कुछ बना रहता है।
hr: Vraćaš se na korak provjere dok ne potvrdiš identitet. Sve što si napisao/la ostaje.
hu: Visszakerülsz a hitelesítési lépéshez, amíg nem hitelesíted a személyazonosságodat. Minden, amit írtál, megmarad.
id: Kamu kembali ke langkah verifikasi sampai kamu memverifikasi identitasmu. Semua yang kamu tulis tetap ada.
it: Torni al passaggio di verifica finché non verifichi la tua identità. Tutto ciò che hai scritto resta.
ja: 本人確認をするまで、認証の手順に戻ります。あなたが書いたものはすべて残ります。
ko: 신원을 인증할 때까지 인증 단계로 돌아가요. 내가 쓴 글은 모두 그대로 남아요.
ml: ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുംവരെ നിങ്ങൾ വെരിഫിക്കേഷൻ ഘട്ടത്തിലേക്ക് മടങ്ങും. നിങ്ങൾ എഴുതിയതെല്ലാം നിലനിൽക്കും.
ms: Anda kembali ke langkah pengesahan sehingga anda mengesahkan identiti anda. Semua yang anda tulis kekal.
nb: Du går tilbake til verifiseringstrinnet til du verifiserer identiteten din. Alt du skrev, blir stående.
nl: Je gaat terug naar de verificatiestap totdat je je identiteit verifieert. Alles wat je schreef blijft staan.
pl: Wracasz do kroku weryfikacji, dopóki nie zweryfikujesz tożsamości. Wszystko, co napisałeś, zostaje.
pt_br: Você volta à etapa de verificação até verificar sua identidade. Tudo o que você escreveu permanece.
pt_pt: Volta ao passo de verificação até verificar a sua identidade. Tudo o que escreveu fica.
ro: Revii la pasul de verificare până când îți verifici identitatea. Tot ce ai scris rămâne.
ru: Вы вернётесь к шагу проверки, пока не пройдёте проверку личности. Всё, что вы написали, останется.
sk: Vrátiš sa ku kroku overenia, kým si neoveríš totožnosť. Všetko, čo si napísal, zostane.
sv: Du går tillbaka till verifieringssteget tills du verifierar din identitet. Allt du skrivit finns kvar.
ta: அடையாளத்தைச் சரிபார்க்கும் வரை சரிபார்ப்புப் படிக்கு நீங்கள் திரும்புவீர்கள். நீங்கள் எழுதியவை அப்படியே இருக்கும்.
te: మీ గుర్తింపును ధృవీకరించే వరకు మీరు ధృవీకరణ దశకు తిరిగి వెళ్తారు. మీరు రాసినవన్నీ అలాగే ఉంటాయి.
th: คุณจะกลับไปที่ขั้นตอนการยืนยันจนกว่าจะยืนยันตัวตน ทุกสิ่งที่คุณเขียนยังอยู่
tr: Kimliğinizi doğrulayana kadar doğrulama adımına geri dönersiniz. Yazdığınız her şey kalır.
uk: Ви повернетеся до кроку верифікації, доки не верифікуєте особу. Усе, що ви написали, залишається.
ur: جب تک آپ اپنی شناخت کی تصدیق نہ کریں آپ تصدیق کے مرحلے پر واپس چلے جاتے ہیں۔ آپ کا لکھا ہوا سب کچھ رہتا ہے۔
vi: Bạn quay lại bước xác minh cho đến khi xác minh danh tính. Mọi thứ bạn đã viết vẫn còn.
zh_hans: 在你验证身份之前，你会回到验证步骤。你写的所有内容都会保留。
zh_hant: 在你驗證身分之前，你會回到驗證步驟。你寫的所有內容都會保留。

# vouch.mine.remove.title
source: Take the tag off?
ar: إزالة الوسم؟
bn: ট্যাগ সরিয়ে দেবেন?
ca: Treure l'etiqueta?
cs: Sundat štítek?
da: Tag mærket af?
de: Tag entfernen?
el: Αφαίρεση της ετικέτας;
es: ¿Quitar la etiqueta?
fi: Poistetaanko merkki?
fr: Retirer l’étiquette ?
he: להסיר את התג?
hi: टैग हटाएँ?
hr: Skinuti oznaku?
hu: Leveszed a címkét?
id: Lepas tag?
it: Togliere l'etichetta?
ja: タグを外しますか?
ko: 태그를 제거할까요?
ml: ടാഗ് നീക്കം ചെയ്യണോ?
ms: Tanggalkan teg?
nb: Ta av merket?
nl: De tag verwijderen?
pl: Zdjąć oznaczenie?
pt_br: Tirar a etiqueta?
pt_pt: Retirar a etiqueta?
ro: Scoți eticheta?
ru: Снять метку?
sk: Odobrať značku?
sv: Ta bort etiketten?
ta: குறியை நீக்கவா?
te: ట్యాగ్ తొలగించాలా?
th: นำป้ายออกไหม
tr: Etiket kaldırılsın mı?
uk: Зняти позначку?
ur: ٹیگ ہٹائیں؟
vi: Gỡ thẻ?
zh_hans: 撤下标签？
zh_hant: 要撤下標籤嗎？

# vouch.mine.remove.yes
source: Take it off
ar: أزله
bn: সরিয়ে দিন
ca: Treu-la
cs: Sundat
da: Tag det af
de: Entfernen
el: Αφαίρεση
es: Quitarla
fi: Poista
fr: La retirer
he: הסר
hi: हटा दें
hr: Skini
hu: Levétel
id: Lepas
it: Toglila
ja: 外す
ko: 제거
ml: നീക്കം ചെയ്യുക
ms: Tanggalkan
nb: Ta det av
nl: Verwijderen
pl: Zdejmij
pt_br: Tirar
pt_pt: Retirar
ro: Scoate-o
ru: Снять
sk: Odobrať
sv: Ta bort den
ta: நீக்கு
te: తొలగించు
th: นำออก
tr: Kaldır
uk: Зняти
ur: ہٹا دیں
vi: Gỡ thẻ
zh_hans: 撤下
zh_hant: 撤下

# vouch.mine.removed
source: The tag is off.
ar: أُزيل الوسم.
bn: ট্যাগ সরানো হয়েছে।
ca: L'etiqueta s'ha tret.
cs: Štítek je sundán.
da: Mærket er taget af.
de: Das Tag ist entfernt.
el: Η ετικέτα αφαιρέθηκε.
es: La etiqueta se ha quitado.
fi: Merkki on poistettu.
fr: L’étiquette est retirée.
he: התג הוסר.
hi: टैग हट गया।
hr: Oznaka je skinuta.
hu: A címke lekerült.
id: Tag dilepas.
it: L'etichetta è stata tolta.
ja: タグを外しました。
ko: 태그를 제거했어요.
ml: ടാഗ് നീക്കി.
ms: Teg telah ditanggalkan.
nb: Merket er tatt av.
nl: De tag is verwijderd.
pl: Oznaczenie zdjęte.
pt_br: A etiqueta foi retirada.
pt_pt: A etiqueta foi retirada.
ro: Eticheta a fost scoasă.
ru: Метка снята.
sk: Značka je odobratá.
sv: Etiketten är borttagen.
ta: குறி நீக்கப்பட்டது.
te: ట్యాగ్ తొలగించబడింది.
th: นำป้ายออกแล้ว
tr: Etiket kaldırıldı.
uk: Позначку знято.
ur: ٹیگ ہٹ گیا۔
vi: Thẻ đã được gỡ.
zh_hans: 标签已撤下。
zh_hant: 標籤已撤下。
